export const prices = [
    {
        _id: 0,
        name:"ราคาต่ำกว่า 99 บาท",
        array:[],
    },
    {
        _id: 1,
        name:"100 ถึง 199 บาท",
        array:[0,199],
    },
    {
        _id: 2,
        name:"200 ถึง 399 บาท",
        array:[200,399],
    },
    {
        _id: 3,
        name:"400 ถึง 599 บาท",
        array:[400,599],
    },
    {
        _id: 4,
        name:"600 ถึง 799 บาท",
        array:[600,799],
    },
    {
        _id: 4,
        name:"มากกว่า 800 บาท",
        array:[400,999],
    },
]